/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "Copie de %@";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ - copie%2$@";

/* Best size for system text */
"12.0 system font size" = "Taille de la police système 12,0";

/* Default title of an Alert panel. */
"Alert" = "Alerte";

/* Cancel button on an Alert panel. */
"Cancel" = "Annuler";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Verr maj";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Choisir…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Ne plus afficher ce message";

/* Don't save button on Alert panel. */
"Don't Save" = "Ne pas enregistrer";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Ne pas enregistrer";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Erreur lors de l’ouverture d’un élément du menu Pomme.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "verr. num.";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Rechercher";

/* Name of the Trash can shown in the path location control */
"Trash" = "Corbeille";

